<?php 
if (is_page('114')) {
 include(TEMPLATEPATH.'/headerg.php');
 } ?>
      
        <main>
            <h2>Рідкість покемонів</h2>
        Різні види покемонів водяться в різних місцях . Більш того , їх поява залежить від часу доби і навколишнього середовища - водойми , парки тощо . Також їх положення залежить від активності гравців .

Використання Lure Modules ( Приманки )  з вашого інвентаря , дозволяє заманити безліч  покемонів в вашу локацію .
            

Активно ловіть покемонів , підвищуючи свій рівень , так як рідкісні Покемони починають з'являтися ближче до 8 рівня. Ось Приблизна таблиця рідкості Покемонів . Врахуйте , що для вашої області таблиця може відрізнятися .
            
            <img src="http://siteite.com/wp-content/uploads/2016/08/table.png" alt="таблиця рідкості покемонів" class="typs">
        </main>
        <?php 
if (is_page('114')) {
 include(TEMPLATEPATH.'/footerg.php');
 } ?>
