
   <?php 
if (is_page('80')) {
 include(TEMPLATEPATH.'/headerg.php');
 } ?>
        <main>
            <h2>Що таке <b> P</b>okémon <b>GO</b>?</h2>
        <img src="http://siteite.com/wp-content/uploads/2016/08/pokelov.png" alt="pokemons" class="image" alt="Зловити покемона ">
 <b>Pokemon Go</b> - це проект в стилі Ingress в так званій « доповненій реальності » для смартфонів і планшетів на базі операційних систем Android і iOS . Гравцям необхідно шукати  покемонів в містах , де вони живуть , викликати їх на поєдинки і ловити в разі перемоги . Крім того , покемонів можна отримувати з яєць , для чого доведеться не ловити їх , а пішки переміщатися по місту на певну відстань ( від двох до десяти кілометрів ) .
            <br>
            <br>
            
            Ловлячи або вирощуючи нових покемонів , гравці збільшують свій рівень , що дозволяє ловити сильніших покемонів і отримувати великі нагороди за це . Після досягнення п'ятого рівня гравці можуть приєднуватися до однієї з трьох команд , що дасть можливість битися за " гіми " . " Гіми " розташовані в людних місцях , і в них гравці можуть битися один з одним за контроль над територією і престиж . Тренувати покемонів можна тільки в " гімах " своєї команди , тому бої за володіння ними  є важливим елементом геймплея.
            <br>
            <br>
            
            Покемонам вдалося те, що не вдавалося тисячам медиків і фітнес - тренерам ,відірвати сучасних людей від комп'ютерів і вигнати їх на піші прогулянки . Заради <b>Pokemon Go</b> ! гравці закинули Твіттер , Фейсбук і Інстаграм . Відстань, яку проходить середньостатистичний геймер протягом дня , перевищує 10 км . Що дивно , цю відстань геймери проходять непомітно для себе : рух від покемона до покемону затягує , як гриби збирати .
        </main>
    <?php 
if (is_page('80')) {
 include(TEMPLATEPATH.'/footerg.php');
 } ?>
