<?php 
if (is_page('110')) {
 include(TEMPLATEPATH.'/headerg.php');
 } ?>
        <main>
             <h2>Яйця в <b> P</b>okémon <b>GO</b>?</h2>
        
Отримуючи яйця на синіх спотах ( точках ) на карті , ви можете їх помістити в інкубатор ( краще відразу мати кілька інкубаторів ) , щоб вилупився новий покемон . Після того як ви розмістили яйце в інкубаторі , вам потрібно пройти певну відстань з включеним додатком Pokemon GO - 2 , 5 і 10 км . Після чого вилупиться покемон, в залежності від вашого кілометражу .
<br>
            <br>
<b><h3>Таблиця , в якій вказані потенційні покемони , які вилупляться в залежності від пройденої вами відстані.</h3></b>
<img src="http://siteite.com/wp-content/uploads/2016/09/table3.png" alt="Таблиця залежності пройденої відстані для вилуплення яйця в Pokemon GO" class="typs">
        </main>
        <?php 
if (is_page('110')) {
 include(TEMPLATEPATH.'/footerg.php');
 } ?>