<?php 
if (is_page('106')) {
 include(TEMPLATEPATH.'/headerg.php');
 } ?>
        <main>
            <h2>PvP в <b> P</b>okémon <b>GO</b>?</h2>
         <img src="http://siteite.com/wp-content/uploads/2016/08/gum.jpg" alt="pokemon" class="image">
Після досягнення п'ятого рівня кожен тренер повинен вибрати одну з трьох команд ( червону , жовту або синю ) , за перевагу якої над іншими він буде боротися , змінити сторону не можна . Захищаючи честь своєї команди і переслідуючи власну вигоду , гравці постійно борються за контроль над стадіонами ( Гімами ) , які зустрічаються на карті .
    <br>         
  <br>          
             
У Pokemon Go кожен стадіон може контролювати одна команда , члени якої поміщають туди своїх монстрів , щоб ті захищали цінну точку від нападок конкурентів .
 <br>         
  <br> 
<img src="http://siteite.com/wp-content/uploads/2016/08/shop.jpg" alt="pokemon" class="image">
            
Господарі які тримають стадіон  отримують золоті монетки за кожну добу яку вони утримують контроль . На монетки можна купувати різні корисні предмети на зразок приманок і інкубаторів для яєць .
             <br>         
  <br> 
             
           Залишивши покемона на стадіоні , ви не зможете забрати його назад до тих пір , поки ворожа команда не захопить його , вигнавши звідти всіх захисників . Щоб відвоювати Гім - стадіон , гравець іншої команди повинен зібрати команду ( максимум шість покемонів ) і битися з усіма покемонами захисниками по черзі без перерви .
            <br>         
  <br> 
            
У битві ви можете застосовувати кілька прийомів .<b> Швидкий тап по противнику викликає швидку атаку . Довгий тап дозволяє застосувати суперудар . Свайп вліво або вправо дозволяє ухилятися від атак</b> .
        </main>
        <?php 
if (is_page('106')) {
 include(TEMPLATEPATH.'/footerg.php');
 } ?>