<?php 
if (is_page('104')) {
 include(TEMPLATEPATH.'/headerg.php');
 } ?>
        <main>
            <h2>Встановити<b> P</b>okémon <b>GO</b></h2>
       
<b>Pokemon GO на Андроїд</b>
 <img src="http://siteite.com/wp-content/uploads/2016/08/ustanovka2.png" alt="установка Pokemon GO" class="image">
            <img src="http://siteite.com/wp-content/uploads/2016/08/ustanovka.png" alt="pokemon" class="image" alt="установка Pokemon GO">
Користувачам даного виду пристроїв встановити гру буде трохи легше , ніж власникам айфонів . Хоча Google Play офіційно не презентував додаток в Україні ми підкажемо , де скачати Pokemon GO для Android можна вже зараз .

У Україні гра офіційно ещо не вийшла ( Завантажити з Google Play не вийде ) .
            <br>
           <br>
            В налаштуваннях безпеки смартфона необхідно дозволити встановлення програми з невідомого джерела , Встановити APK - файл гри .
            
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <br>
            <b>Установка на IOS</b>
            <br>
            <br>
            Процедура установки для iOS трохи складніша . Вам доведеться прикинутися американцем ( австралійцем , новозеландцем ) і створити обліковий запис Apple ID в магазині App Store для США :
<br>
            <br>Вийдіть з магазину App Store : Налаштування - « iTunes Store і App Store »
<br>
            <br>
Змініть регіон на США : Налаштування - Основні - Мова і регіон.
 <br>
            <br>
Відкрийте програму App Store , через пошук знайдіть Pokemon Go . На першому місці буде , швидше за все , реклама якої іншої програми , просто перегорніть нижче.
 <br>
            <br>
Натисніть кнопку GET поруч з назвою програми. Вона перетвориться в кнопку Install - натисніть і її .
            <br>
            <br>
            Вам запропонують увійти в обліковий запис або створити новий. Правильна відповідь - Create New Apple ID.
<br>
            <br>
Вкажіть який-небудь зі своїх адрес електронної пошти, який ви не використали раніше для реєстрації Apple ID. Заповніть форму з особистими даними: будь-яким ім'ям, прізвищем, секретними питаннями, датою народження. Нижче краще вимкнути два «тумблера», щоб не отримувати розсилки.
<br>
            <br>
На наступному екрані виберіть варіант оплати: «None». Заповніть форму будь-яким американським адресою: просто відкрийте Google Maps, перейдіть в штати і подивіться адресу якоїсь будівлі. Наприклад: адреса 115 W 27th St, місто New York, штат NY, ZIP-індекс 10001.
            <br>
            <br>
            Ви отримаєте лист з посиланням для підтвердження адреси електронної пошти. Натисніть на посилання 'Verify now' і на сторінці, введіть адресу пошти і пароль, які вказали при реєстрації.
<br>
            <br>
Повертайтеся в App Store, вводите пароль, знову тисніть GET і встановлюйте гру.
<br>
            <br>
Після установки можна знову в налаштуваннях вибрати сой регіон, а також вийти з американського аккаунта і увійти в свій.
<br>
            <br>
Важливо: щоб пізніше отримати оновлення для Pokemon Go, потрібно буде знову вийти з свого Apple ID і увійти в американський.
<br>
            <br>
Якщо раптом у вас є американська банківська картка, то 7-му кроці виберіть її в якості способу оплати. Тоді ви зможете робити покупки всередині гри.
        </main>
       <?php 
if (is_page('104')) {
 include(TEMPLATEPATH.'/footerg.php');
 } ?>