<?php 
if (is_page('108')) {
 include(TEMPLATEPATH.'/headerg.php');
 } ?>
        <main>
            <h2>Прокачування покемонів</h2>
            
            <img src="http://siteite.com/wp-content/uploads/2016/08/pokemons.jpg" alt="pokemon" class="image">
        Практично у кожного покемона є дві або навіть три еволюційні форми . Ви можете зловити як вже еволюціонованого покемона , так і монстра на базовій стадії розвитку . У кожного з покемонів ( в рамках 1-2-3 стадій еволюції ) є свій спеціальний ресурс - цукерки ( candy ) . За упіймання покемона ви отримуєте 1-10 цукерок його виду ( в основному близько 2-3 штук ) , які згодом можете витратити на такі цілі : посилення покемона , або його еволюцію .
            <br>
            <br>
            <img src="http://siteite.com/wp-content/uploads/2016/08/pokemon.jpg" alt="pokemon" class="image">
Крім того , в грі є механіка трансферу . Ви по суті продаєте непотрібного покемона за одну цукерку . Саме тому  ми радмо по можливості збирати всіх покемонів , тому що ви можете тут же обміняти їх на одну цукерку їх виду . Щоб зробити трансфер , виберете непотрібного покемона ,  і натискайте на кнопку Transfer.
             <br>
            <br>
            На перших порах намагайтеся не витрачати цукерки на посилення покемонів (хоча б до 10 рівня вже точно), так як на збільшення CP(загальна характеристика сили покемона) і інших параметрів витрачається не тільки цукерка, а й 600 зоряного пилу (вона теж видобувається при затриманні покемонів, приблизно 100-300 штук за одне упіймання). Зате на еволюцію можете ці цукерки спускати легко, тому як з неї ви отримуєте виключно позитивні результати: 500 XP для вашого персонажа, а також посилення вже наявного покемона (намагайтеся еволюціонувати більш менш сильних особин, навіть якщо це не рідкісний вид).
        </main>
        <?php 
if (is_page('108')) {
 include(TEMPLATEPATH.'/footerg.php');
 } ?>